/*
 Localizable.strings
 JAnalytics
 
 Created by Saravanan S on 28/02/18.
 Copyright © 2018 zoho. All rights reserved.
 */

"zanalytics.analytics.title" = "Analyser";

"zanalytics.analytics.tracking.cell.title" = "Dela användningsstatistik";

"zanalytics.analytics.tracking.footer" = "Dela användningsstatistik med våra apputvecklare. Detta hjälper oss att förbättra appen.";

"zanalytics.analytics.tracking.anonymous.footer" = "Dela användningsstatistik med våra apputvecklare. Detta hjälper oss att förbättra appen.";

"zanalytics.analytics.crashreport.cell.title" = "Aktivera kraschrapportering";

"zanalytics.analytics.crashreport.footer" = "Dela kraschdata med våra utvecklare varje gång appen stängs ner abrupt. Detta hjälper oss att identifiera buggar och komma med lösningar.";

"zanalytics.analytics.anonymouse.cell.title" = "Inkludera min identitet";

"zanalytics.analytics.anonymouse.footer" = "Aktivera delning av data med din identitet. Detta hjälper oss vid eventuella tillfällen då du rapporterar ett specifikt problem till vårt supportteam.";

"zanalytics.privacy.disable.alert.title" = "Varning!";

"zanalytics.privacy.disable.alert.description" = "Genom att dela användningsstatistik kan vi enklare få insyn i kraschar. Detta hjälper oss i bugghantering.";

"zanalytics.privacy.disable.alert.ok" = "OK";


"zanalytics.privacy.alert.title" = "Hjälp oss att bli bättre!";

"zanalytics.privacy.alert.description" = "Du kan hjälpa oss att förbättra vår produkt genom att godkänna att dela din appanvändningsdata och kraschinformation. Du kan dela datan med hjälp av din identitet eller anonymt.\nObservera att du kan ändra dina inställningar när som helst i din apps inställningar.";

"zanalytics.privacy.alert.description.watchsupport" = "Du kan hjälpa oss att förbättra vår produkt genom att godkänna att dela användningsdata och kraschinformation. Du kan dela datan med hjälp av din identitet eller anonymt. Dina inställningar kommer att synkroniseras mellan klock- och mobilappar. Du kan ändra dem när som helst i mobilappens inställningar.";

"zanalytics.privacy.alert.option1" = "Jag är med med min identitet";

"zanalytics.privacy.alert.option2" = "Jag är med anonymt";

"zanalytics.privacy.alert.option3" = "Jag är inte intresserad";

"zanalytics.crash.alert.title" = "%@ slutade oväntat förra gången den användes";

"zanalytics.crash.alert.description" = "Vill du skicka en rapport så vi kan åtgärda problemet?";

"zanalytics.crash.alert.option1" = "Skicka alltid rapport";

"zanalytics.crash.alert.option2" = "Skicka nu";

"zanalytics.crash.alert.option3" = "Inte nu";

"zanalytics.crash.alert.option4" = "Fråga aldrig";

"zanalytics.analytics.navbar.button.title.back" = "Tillbaka";

"zanalytics.privacy.onboarding.title" = "Hantera din sekretess";

"zanalytics.privacy.onboarding.description" = "Utforska sätt att höja ditt kontos sekretess och säkerhet.";

"zanalytics.privacy.onboarding.reviewprivacy.title" = "Anpassa sekretess- och säkerhetsinställningar";

"zanalytics.watch.privacy.alert.title" = "Analysinställningar";

"zanalytics.watch.privacy.alert.description" = "Dina inställningar kommer att synkroniseras mellan mobil- och klockappar. Du kan ändra dina inställningar när som helst på inställningsskärmen för mobilapplikationen.";

"zanalytics.appupdates.title"="Ny uppdatering är tillgänglig!";

"zanalytics.appupdates.description"="Vi rekommenderar dig att uppdatera till denna version och få nytta av nya och spännande funktioner.";

"zanalytics.appupdates.action.update.now"=" Uppdatera nu ";

"zanalytics.appupdates.action.remind.me.later"="Påminn mig senare";

"zanalytics.appupdates.action.ignore"="Ignorera";

"zanalytics.appupdates.unsupportedos.title"="Varning!";

"zanalytics.appupdates.unsupportedos.description"="Den här appen kräver installation av senaste OS. Uppdatera nu för en smidigare upplevelse.";

"zanalytics.appupdates.unsupportedos.action"=" Installera senare ";

"zanalytics.rateus.prompt.title" = "Trivs du med att använda den här appen?";

"zanalytics.rateus.action.rateinappstore" = "Betygsätt i App Store";

"zanalytics.rateus.action.openfeedback" = "Skicka feedback";

"zanalytics.rateus.action.later" = "Senare";

